[
  "obsidian-icon-shortcodes",
  "obsidian-icon-folder",
  "mathlinks",
  "quick-preview",
  "math-booster",
  "pdf-plus",
  "obsidian-style-settings",
  "better-export-pdf",
  "obsidian-linter",
  "advanced-canvas",
  "obsidian-charts",
  "convert-katex-to-mathjax",
  "diagram-zoom-drag",
  "oz-clear-unused-images",
  "obsidian-custom-attachment-location"
]